export default function Page() {
    return (
        <>
            <div className="flex items-center flex-col px-10">
                <div className="">
                    <p className="font-medium text-lg mt-24 mb-12 border-l-4 pl-4 border-black">이용방법</p>
                    <p className="font-medium text-sm mb-24">
                    <span className="text-lg text-red-600">회원가입 안내</span><br/>
    [회원가입] 메뉴를 통해 이용약관, 개인정보보호정책 동의 및 일정 양식의 가입항목을 기입함으로써 회원에 가입되며, <br/>
    가입 즉시 서비스를 무료로 이용하실 수 있습니다.<br/>
    주문하실 때에 입력해야하는 각종 정보들을 일일이 입력하지 않으셔도 됩니다. <br/>
    공동구매, 경매행사에 항상 참여하실 수 있습니다. 회원을 위한 이벤트 및 각종 할인행사에 참여하실 수 있습니다.<br/><br/><br/>
    <span className="text-lg text-red-600">주문 및 배송</span><br/>
    1. 오후 2시 입금 전 주문은 당일 배송처리하여 도착 예정일은 발송일로부터 1~3일이 소요됩니다. (공휴일 제외)<br/>
        미소티켓은 빠른 배송을 위하여 우체국 익일특급을 이용합니다.<br/><br/>
    2. 미소티켓의 배송료는 일괄적으로 4,000원입니다.<br/>
        부재 시나 주소를 잘못 기재하시어 우편물이 당사로 반송될 시,  고객님께서는 6,000원 (반송비 2,000원, 재발송비 4,000원)을 부담하셔야 합니다.<br/>
        문의 : 02-421-6311<br/><br/><br/>
        <span className="text-lg text-red-600">배송안내</span><br/>
    배송 방법 : 빠른등기<br/>
    배송 지역 : 전국지역<br/>
    배송 비용 : 고정배송비 : 주문 금액에 상관없이 배송비는 4,000원입니다.<br/>
    배송 기간 : 1일 ~ 2일<br/><br/><br/>
    <span className="text-lg text-red-600">교환 및 반품</span><br/>

    [상품권 반품]<br/>
    1. 상품권은 다른 제품과 달리 특수성으로 인하여 매일 시세가 변동되는 특징이 있습니다.<br/>
    2. 고객님께서 선물을 받으셨거나 소유하고 계신 상품권은 모두 소중합니다.<br/>
    미소티켓이 취급하고 있는 상품권은 관계법령에 의거 7일 이내 교환 가능하며<br/>
    반품 및 환불 의사는 제품 수령 후 3일 이내에 이메일이나 전화를 통해 의사를 전달하셔야 합니다.<br/><br/>

    [상품권 교환]<br/>
    1. 상품권은 유가증권으로 동일한 금액의 상품권일지라도 교환하실 수는 없습니다.<br/>
    2. 미소티켓 [상품권 팔기 & 매도]를 이용하시어 가지고 계신 상품권을 사시고 그 값으로 원하시는 상품권을 사시면 됩니다.<br/><br/>

    [구권 관련]<br/>
    1. [구권]이라 표시된 상품의 경우 이미 유통이 된 상품권이므로 약간의 훼손이 발생할 수 있습니다.<br/>
    2. 스크래치가 벗겨진 경우 사용상의 문제로 매입하지 않습니다.<br/>
                    </p>
                </div>
            </div>
        </>
    );
}